Public Attributes | List of all members
ACAPI::v1::DesignOptionCombinationViewSettings::Custom Struct Reference
Design Options
A type of combination that the user has modified, but did not give an explicit name. More...
#include <DesignOptionCombinationViewSettings.hpp>
 Public Attributes
 DesignOptionCombination  | combination
Detailed Description
A type of combination that the user has modified, but did not give an explicit name.